{"Questão01": {"Tema": "INVÁLIDO", "Questão": "Em populações humanas com menos acesso a nutrientes  e isoladas geneticamente, a fome atua na seleção  evolutiva dos genes poupadores, que estimulam vias metabólicas e fisiológicas responsáveis pela formação  de reservas energéticas no corpo.Indivíduos dessas populações, quando emigram, frequentemente têm acesso a dietas mais calóricas  e tendem a apresentar doenças como a", "(A)": "diabetes melito tipo II, que é caracterizada pelo desenvolvimento de resistência à insulina.", "(B)": "diabetes melito tipo I, que é caracterizada pela deficiência no metabolismo de álcoois.", "(C)": "artrite reumatoide, que é oriunda da falta de vitamina A na gravidez.", "(D)": "artrite séptica, doença alergênica agravada com  o consumo insuficiente de água mineral.", "(E)": "artrite gotosa, doença cujos sintomas advêm do consumo excessivo de gorduras insaturadas."}, "Questão03": {"Tema": "INVÁLIDO", "Questão": "Leia o textoAlbert Henne nasceu em Bruxelas, Bélgica, em 1901. Ele mudou-se para os Estados Unidos em 1925  e tornou-se um cidadão naturalizado em 1933.Em 1930, Henne e o engenheiro mecânico Thomas Midgley Jr, sintetizaram várias moléculas diferentes contendo um ou dois átomos de carbono, pelo menos um átomo de flúor e pelo menos um átomo de cloro. Os compostos resultantes,  os clorofluorcarbonetos (ou CFCs, como hoje são conhecidos), apresentaram todas as características de gases refrigerantes.(Fonte dos dados: BURRESON, J. e LE COUTEUR, P. Os botões de Napoleão.  Rio de Janeiro: ZAHAR, 2006.)Assinale a alternativa que apresenta uma molécula que possui as características de um CFC, conforme a descrição apresentada no texto.", "(A)": "", "(B)": "", "(C)": "", "(D)": "", "(E)": ""}, "Questão02": {"Tema": "INVÁLIDO", "Questão": "Leia o trecho do relato de um imigrante ao jornal britânico The Guardian.I™ve never thought of myself as an immigrant, although I suppose technically I am one. I™m a British citizen, and happy to be, although, in a deeper sense, I might describe myself, nationally speaking, as homeless Œ and proud of it. There™s much to be said for the philosophical notion of homelessness or the ﬁotherﬂ. I™m committed to my family, to certain moral values, to people who share them, to my work, less so to nations or flags as such.I left Israel for the first time as a boy, in 1967, after the six-day war. I lived in Berkeley, in the US, came back to Israel, left for good as a graduate student and came to study classics in Oxford.˛[-ChaveUrl-]<https://tinyurl.com/zemyaac> Acesso em: 15.02.2017. Adaptado. De acordo com o texto, o imigrante", "(A)": "se queixa de não ter uma família.", "(B)": "deixou Israel pela primeira vez quando ainda era  um garoto.", "(C)": "não se adaptou aos valores morais de sua nova pátria.", "(D)": "depois de morar em Berkeley, não retornou mais  a Israel.", "(E)": "não foi aceito para estudar em Oxford."}, "Questão04": {"Tema": "MULTIDISCIPLINAR", "Questão": "Em 1908, o navio Kasato Maru aportou no Brasil, trazendo o primeiro de muitos grupos de imigrantes japoneses para  o nosso território. O fluxo migratório contínuo transformou o Brasil no país que, atualmente, abriga a maior população  de origem japonesa fora do Japão.   Considerando os contextos brasileiro e japonês, entre o final do século XIX e as primeiras décadas do século XX, assinale  a alternativa correta.", "(A)": "Refugiados da Guerra Civil Meiji, os japoneses que chegaram ao Brasil tiveram dificuldades para encontrar  trabalho, engrossando a massa de desempregados nas grandes cidades e compondo, por muitas décadas,  um setor marginalizado da população das metrópoles.", "(B)": "A vinda de imigrantes foi parte de um pacote de medidas de cooperação entre os dois impérios, cujo objetivo  era o desenvolvimento de tecnologias de mecanização do campo brasileiro.", "(C)": "A imigração foi imposta pelo imperador Hirohito em represália aos participantes da chamada Rebelião dos Samurais, que visava a instalação do regime republicano no Japão.", "(D)": "A pressão demográfica no Japão e a carência de mão de obra nas lavouras de café paulistas foram os principais  fatores responsáveis pela vinda desses imigrantes.", "(E)": "Após a explosão das bombas atômicas de Hiroshima e Nagasaki, milhares de japoneses se dirigiram ao Brasil,  fugindo dos horrores da Segunda Guerra Mundial."}, "Questão06": {"Tema": "MULTIDISCIPLINAR", "Questão": "Tradicionalmente, o termo dekassegui era utilizado para designar as pessoas que moravam no norte do Japão e que, durante os invernos rigorosos, migravam para o sul do país, em busca de trabalho, regressando após algum tempo.No ˜m dos anos 1980 e início dos anos 1990, o termo dekassegui passou a ser utilizado para denominar também  os descendentes de japoneses que emigravam para o Japão. No caso brasileiro, o principal fator que impulsionou o movimento migratório para o Japão foi a", "(A)": "ausência de direitos civis durante a transição da ditadura militar para um regime civil, em meados da década de 1980.", "(B)": "abertura de milhares de cargos destinados aos brasileiros nos escritórios de multinacionais situadas no Japão.", "(C)": "busca por vagas subsidiadas pelo governo brasileiro nas principais universidades japonesas.", "(D)": "expectativa de ter um salário pago em dólares, moeda subvalorizada em relação ao iene japonês.", "(E)": "grave crise econômica pela qual o Brasil passava nas décadas de 1980 e 1990."}, "Questão05": {"Tema": "MULTIDISCIPLINAR", "Questão": "Suponha que a velocidade média do Kasato Maru durante a sua viagem de 52 dias do Japão ao Brasil em 1908 tenha  sido de 15 km/h. Podemos afirmar que, especificamente nessa viagem histórica para imigração japonesa, o navio percorreu, em milhas náuticas, aproximadamente, a distância de", "(A)": "14 000.", "(B)": "13 000.", "(C)": "12 000.", "(D)": "11 000.", "(E)": "10 000.Dado:1 milha náutica  1,85 km"}, "Questão07": {"Tema": "MULTIDISCIPLINAR", "Questão": "Suponha que seja realizado o sorteio de uma casa para  um imigrante que chegou ao Brasil em 2015. A probabilidade de que o ganhador desse sorteio seja argentino ou chinês é, aproximadamente, igual a", "(A)": "10%.", "(B)": "15%.", "(C)": "20%.", "(D)": "25%.", "(E)": "30%."}, "Questão08": {"Tema": "MULTIDISCIPLINAR", "Questão": "[-ChaveUrl-]<https://tinyurl.com/h6om6by> Acesso em: 03.02.2017. Adaptado.", "(A)": "Falha na Leitura da Alternativa A", "(B)": "Falha na Leitura da Alternativa B", "(C)": "Falha na Leitura da Alternativa C", "(D)": "Falha na Leitura da Alternativa D", "(E)": "Falha na Leitura da Alternativa E"}, "Questão09": {"Tema": "MULTIDISCIPLINAR", "Questão": "RACIOCÍNIO LÓGICO", "(A)": "Falha na Leitura da Alternativa A", "(B)": "Falha na Leitura da Alternativa B", "(C)": "Falha na Leitura da Alternativa C", "(D)": "Falha na Leitura da Alternativa D", "(E)": "Falha na Leitura da Alternativa E"}, "Questão11": {"Tema": "MULTIDISCIPLINAR", "Questão": "Um cilindro circular reto é dividido em N partes quando interceptado por quatro planos. Um dos planos é paralelo  às bases do cilindro e os outros três, perpendiculares a elas. A figura mostra os cortes obtidos com essas intersecções.Assim sendo, de acordo com a figura, o valor de N é ", "(A)": "10.", "(B)": "12.", "(C)": "14.", "(D)": "15.", "(E)": "17.Uma pesquisa foi realizada com alguns alunos da FatecŒSão Paulo sobre a participação em um Projeto de  Iniciação Científica (PIC) e a participação na reunião anual da Sociedade Brasileira para o Progresso da Ciência (SBPC).Dos 75 alunos entrevistados:17 não participaram de nenhuma dessas duas atividades;36 participaram da reunião da SBPC e 42 participaram do PIC."}, "Questão10": {"Tema": "MULTIDISCIPLINAR", "Questão": "Nessas condições, o número de alunos entrevistados que participaram do PIC e da reunião da SBPC é", "(A)": "10.", "(B)": "12.", "(C)": "16.", "(D)": "20.", "(E)": "22."}, "Questão14": {"Tema": "RACIOCÍNIO LÓGICO", "Questão": "Nessas condições, o menor valor de N é um número", "(A)": "primo e não par.", "(B)": "par e não divisível por 4.", "(C)": "ímpar e divisível por 5.", "(D)": "quadrado perfeito.", "(E)": "cubo perfeito.Os termos da sequência                                                                             obedecem a um critério de formação.O oitavo termo dessa sequência é"}, "Questão13": {"Tema": "RACIOCÍNIO LÓGICO", "Questão": "Leia o texto e siga as orientações:", "(A)": "Falha na Leitura da Alternativa A", "(B)": "Falha na Leitura da Alternativa B", "(C)": "Falha na Leitura da Alternativa C", "(D)": "Falha na Leitura da Alternativa D", "(E)": "Falha na Leitura da Alternativa E"}, "Questão12": {"Tema": "RACIOCÍNIO LÓGICO", "Questão": "pense em um número inteiro positivo N, de três algarismos distintos e não nulos;com os algarismos de N, forme todos os possíveis números de dois algarismos distintos;obtenha a soma (S) de todos esses números de dois algarismos;obtenha a soma (R) dos três algarismos do número N;finalmente, divida S por R.O quociente da divisão de S por R é igual a", "(A)": "21.", "(B)": "22.", "(C)": "23.", "(D)": "24.", "(E)": "25."}, "Questão17": {"Tema": "RACIOCÍNIO LÓGICO", "Questão": "No século V a.C., Heródoto, historiador grego, afirmou que ﬁO Egito é uma dádiva do Niloﬂ. Assinale a alternativa que apresenta, corretamente, a principal razão de se atribuir ao rio Nilo uma importância tão grande para o desenvolvimento do Egito Antigo.", "(A)": "Nos períodos de cheias, as águas desse rio fertilizavam as margens, o que possibilitou a agricultura.", "(B)": "Os faraós construíram barragens para obter eletricidade, aumentando a produção de itens de exportação.", "(C)": "A navegação pelo grande rio permitiu que os egípcios conquistassem o sul da Europa, formando um grande império.", "(D)": "Das margens do rio se retirava o barro com que eram fabricados os tijolos utilizados na construção das grandes pirâmides.", "(E)": "Atravessando a África de norte a sul, o Nilo possibilitou a integração cultural e econômica da área entre o Saara  e o deserto da Namíbia. Promulgada em 1850, a chamada Lei de Terras determinou as normas sobre a posse, manutenção,  uso e comercialização das terras no período do Segundo Reinado, modificando as relações fundiárias no Brasil. A partir desta data, ficou estabelecido que as terras"}, "Questão15": {"Tema": "RACIOCÍNIO LÓGICO", "Questão": "", "(A)": "Falha na Leitura da Alternativa A", "(B)": "Falha na Leitura da Alternativa B", "(C)": "Falha na Leitura da Alternativa C", "(D)": "Falha na Leitura da Alternativa D", "(E)": "Falha na Leitura da Alternativa E"}, "Questão16": {"Tema": "RACIOCÍNIO LÓGICO", "Questão": "", "(A)": "Falha na Leitura da Alternativa A", "(B)": "Falha na Leitura da Alternativa B", "(C)": "Falha na Leitura da Alternativa C", "(D)": "Falha na Leitura da Alternativa D", "(E)": "Falha na Leitura da Alternativa E"}, "Questão18": {"Tema": "HISTÓRIA", "Questão": "O texto e a imagem remetem a um movimento artístico e ˜losófico ocorrido na Europa entre os séculos XIII e XVII. Assinale a alternativa que apresenta o nome dado a esse movimento.", "(A)": "Esclarecimento", "(B)": "Renascimento", "(C)": "Romantismo", "(D)": "Iluminismo", "(E)": "DadaísmoEm um mundo ainda fortemente marcado pela religiosidade, ocorria uma reorientação de perspectiva: o olhar humano buscava, curioso e atrevido, os mistérios da natureza como forma de aproximação com o plano divino.(CAMPOS, F.; CLARO, R.; DOLHNIKOFF, M. Jogo da História nos dias de hoje.7. São Paulo: Leya, 2015. p.65.)"}, "Questão19": {"Tema": "HISTÓRIA", "Questão": "O ano de 2017 marca o centenário da Revolução Russa. Em fevereiro de 1917, revoltas populares derrubaram o  Czar Nicolau II e instauraram uma república; em outubro do mesmo ano, foi implantado o governo socialista soviético. Assinale a alternativa que apresenta, corretamente, o cenário político e econômico dos primeiros anos do governo socialista (1917Œ1924).", "(A)": "Leon Trotsky coordenou o programa de flexibilização das leis trabalhistas, o Partido Bolchevique aprovou o envio de mais soldados para o fronte da Primeira Guerra Mundial e a Igreja Ortodoxa se responsabilizou pelo programa de educação popular.", "(B)": "Gorbachev rompeu as relações comerciais com os Estados Unidos, dando início à Guerra Fria,  pequenos proprietários foram expulsos de suas terras, que foram privatizadas e entregues ao controle  de empresas estrangeiras.", "(C)": "Sob a liderança de Lênin, a Rússia viveu uma guerra civil, durante a qual foi estabelecido o comunismo de guerra, um programa de educação obrigatória para as crianças de até 16 anos e a Nova Política Econômica.", "(D)": "Após a proclamação da República Russa, Nikita Kruschev foi eleito presidente e restabeleceu as relações diplomáticas com a França, o Japão e a Inglaterra, normalizando o comércio internacional.", "(E)": "Com o apoio de setores da burguesia e da nobreza czarista, Joseph Stálin promoveu a conciliação de classes, apoiada no crescimento industrial acelerado e na promoção do Estado de Bem-Estar Social."}, "Questão20": {"Tema": "HISTÓRIA", "Questão": "Durante o funcionamento do circuito, é correto afirmar que ocorre", "(A)": "liberação de gás cloro no anodo e depósito de cromo metálico no catodo.", "(B)": "liberação de gás cloro no catodo e depósito de cromo metálico no anodo.", "(C)": "liberação de gás oxigênio no anodo e depósito  de platina metálica no catodo.", "(D)": "liberação de gás hidrogênio no anodo e corrosão  da platina metálica no catodo.", "(E)": "liberação de gás hidrogênio no catodo e corrosão  do aço metálico no anodo.Para a cromação de um anel de aço, um estudante montou o circuito eletrolítico representado na figura, utilizando uma fonte de corrente contínua."}, "Questão23": {"Tema": "HISTÓRIA", "Questão": "Um vazamento de gás dentro do complexo do Porto de Santos liberou uma nuvem tóxica que atingiu duas cidades do litoral de São Paulo. A Companhia Docas do Estado de São Paulo (CODESP), responsável pela área, afirma que se trata de um vazamento do composto dicloroisocianurato de sódio (C3O3N3NaCl2). O produto é usado, na maioria das vezes, para a desinfecção de água, pois libera gás cloro que se dissolve na água, gerando ácido hipocloroso, que apresenta ação bactericida. Ainda de acordo com a companhia, um incêndio ocorrido posteriormente atingiu outros doze contêineres e a área foi isolada. Pouco antes, os bombeiros chegaram a afirmar que a substância que vazou tinha cheiro de  amônia, mas a informação não se confirmou.<http://tinyurl.com/ha6rab6> Acesso em: 28.01.2017. Adaptado.QUÍMICALeia o texto para responder  às questões de números 20 e 21.O gás amônia se dissolve em água segundo a reação em equilíbrio", "(A)": "Falha na Leitura da Alternativa A", "(B)": "Falha na Leitura da Alternativa B", "(C)": "Falha na Leitura da Alternativa C", "(D)": "Falha na Leitura da Alternativa D", "(E)": "Falha na Leitura da Alternativa E"}, "Questão22": {"Tema": "HISTÓRIA", "Questão": "NH3 (g)  + H2O ( l )          NH4 (aq)  +  OHŒ (aq)       H0 < 0+Segundo a teoria proposta por Arrhenius, a solução aquosa resultante da dissolução da amônia em água é classificada como ", "(A)": "básica, pois absorve calor do meio ambiente.", "(B)": "básica, pois apresenta íons OHŒ (aq) como único ânion.", "(C)": "ácida, pois apresenta íons H+ (aq)  não representados no equilíbrio.", "(D)": "ácida, pois apresenta íons NH4 (aq) como único cátion.", "(E)": "ácida, pois absorve calor do meio ambiente. +Assinale a alternativa que mostra a equação química balanceada que representa corretamente a dissolução  do gás cloro em água."}, "Questão21": {"Tema": "HISTÓRIA", "Questão": "", "(A)": "Falha na Leitura da Alternativa A", "(B)": "Falha na Leitura da Alternativa B", "(C)": "Falha na Leitura da Alternativa C", "(D)": "Falha na Leitura da Alternativa D", "(E)": "Falha na Leitura da Alternativa E"}, "Questão24": {"Tema": "QUÍMICA", "Questão": "Assinale a alternativa que apresenta a fórmula estrutural correta do composto orgânico obtido na reação entre o  1Œclorobutano e o hidróxido de potássio, representada na figura.Agora, considere a reação entre o 1Œclorobutano e o hidróxido de potássio. ", "(A)": "", "(B)": "", "(C)": "", "(D)": "", "(E)": ""}, "Questão25": {"Tema": "QUÍMICA", "Questão": "A respeito da U. S. Robot and Mechanical Men, Inc.  é correto afirmar, de acordo com o texto, que essa companhia", "(A)": "desenvolveu o primeiro robô, que foi chamado Lawrence Robertson.", "(B)": "é responsável pela produção de setenta e cinco  tipos de robôs.", "(C)": "possui setenta e cinco ˜liais no país.", "(D)": "existe há setenta e cinco anos.", "(E)": "foi fundada por Susan Calvin."}, "Questão26": {"Tema": "QUÍMICA", "Questão": "", "(A)": "Falha na Leitura da Alternativa A", "(B)": "Falha na Leitura da Alternativa B", "(C)": "Falha na Leitura da Alternativa C", "(D)": "Falha na Leitura da Alternativa D", "(E)": "Falha na Leitura da Alternativa E"}, "Questão27": {"Tema": "QUÍMICA", "Questão": "Comparando o ﬁmundo sem robôsﬂ com o estágio  da história da humanidade em que a entrevista é concedida, o texto afirma que", "(A)": "na época da entrevista, os seres humanos são as criaturas mais fortes.", "(B)": "na época da entrevista, os seres humanos têm os robôs para ajudá-los.", "(C)": "na época da entrevista, os seres humanos sentem-se mais sozinhos convivendo com os robôs.", "(D)": "no ﬁmundo sem robôsﬂ, os seres humanos pensavam que os robôs seriam indestrutíveis.", "(E)": "no ﬁmundo sem robôsﬂ, os seres humanos estavam sozinhos, assim como na época da entrevista."}, "Questão28": {"Tema": "QUÍMICA", "Questão": "Na visão de Susan Calvin, e segundo as informações presentes no texto, os robôs", "(A)": "não foram projetados para auxiliar os homens.", "(B)": "não possuem uma mente própria.", "(C)": "não são adeptos da limpeza.", "(D)": "são capazes de destruir os seres humanos.", "(E)": "são uma raça melhor que os seres humanos."}, "Questão29": {"Tema": "QUÍMICA", "Questão": "O termo may em May I quote you? expressa a ideia de", "(A)": "permissão.", "(B)": "obrigação.", "(C)": "comando.", "(D)": "conselho.", "(E)": "previsão."}, "Questão31": {"Tema": "INGLÊS", "Questão": "Durante o vestibular da FATEC, um candidato levou exatos 40 segundos para ler o texto sobre os refugiados.Do início ao término da leitura desse texto pelo candidato, o número de pessoas que foram deslocadas de modo forçado no planeta Terra é igual a", "(A)": "12.", "(B)": "16.", "(C)": "20.", "(D)": "24.", "(E)": "28."}, "Questão30": {"Tema": "INGLÊS", "Questão": "Para responder a essa questão, considere a média de deslocados por minuto em 2015.", "(A)": "Falha na Leitura da Alternativa A", "(B)": "Falha na Leitura da Alternativa B", "(C)": "Falha na Leitura da Alternativa C", "(D)": "Falha na Leitura da Alternativa D", "(E)": "Falha na Leitura da Alternativa E"}, "Questão33": {"Tema": "MATEMÁTICA", "Questão": "Suponha um aumento exato de 10% no número de pessoas deslocadas no ano de 2015 em relação a 2014, e que esse crescimento ocorrerá a essa mesma taxa anualmente.O número de pessoas deslocadas, em relação a 2014, dobrará no ano", "(A)": "2018.", "(B)": "2020.", "(C)": "2022.", "(D)": "2024.", "(E)": "2026."}, "Questão32": {"Tema": "MATEMÁTICA", "Questão": "Adote:log 2 = 0,30log 1,1 = 0,04", "(A)": "Falha na Leitura da Alternativa A", "(B)": "Falha na Leitura da Alternativa B", "(C)": "Falha na Leitura da Alternativa C", "(D)": "Falha na Leitura da Alternativa D", "(E)": "Falha na Leitura da Alternativa E"}, "Questão34": {"Tema": "MATEMÁTICA", "Questão": "A maior parte dos refugiados sírios que solicita abrigo na Europa escolhe a Alemanha como destino. No entanto,  muitos refugiados sírios têm vindo também para o Brasil. Considere o triângulo ABC no qual o vértice A representa a cidade de Aleppo, na Síria; o vértice B representa a cidade  de Berlim, na Alemanha, e o vértice C representa a cidade de Campinas, no Brasil. Nesse triângulo, a distância entre A e B é de 3 700 km,  a medida de ACB é igual a 18º e a medida de ABC é igual a 81º.Com base nos dados apresentados, se um refugiado sírio viaja de Aleppo a Berlim e, em seguida, de Berlim a Campinas, terá percorrido no mínimo x quilômetros em todo o trajeto. O valor de x é mais próximo de", "(A)": "11 300.", "(B)": "12 300.", "(C)": "13 300.", "(D)": "14 300.", "(E)": "15 300.Adote:sen 18º = 0,31cos 18º = 0,95sen 81º = 0,98cos 81º = 0,16Desenho fora de escala."}, "Questão35": {"Tema": "MATEMÁTICA", "Questão": "Semicondutores são peças-chave para os dispositivos eletrônicos modernos. Compostos de substâncias tetravalentes, como o germânio ou o silício, os semicondutores são dopados com outras substâncias triŒ ou pentavalentes (tipos P ou N, respectivamente) se tornando bons condutores de corrente elétrica. Elementos como o germânio ou o silício são colocados em operação de maneira conjunta formando um ﬁdiodoﬂ, um dispositivo com uma junção PŒN.  Quando uma diferença de potencial elétrico (U) é aplicada nas extremidades do dispositivo, o diodo permite a passagem  de uma corrente elétrica (i) apenas em um sentido, mas não no sentido oposto. Considere um diodo emissor de luz (sigla em inglês: LED) que esteja funcionando normalmente, ligado aos terminais  de uma bateria. Baseando-se nas informações descritas acima, assinale a alternativa que apresenta o desenho que melhor ilustra uma situação hipotética do correto funcionamento de um LED em dois momentos distintos (I) e (II).(I)(II)", "(A)": "", "(B)": "", "(C)": "", "(D)": "", "(E)": ""}, "Questão36": {"Tema": "FÍSICA", "Questão": "Lembre-se de que:nIsen ˙I = nRsen ˙RUm aluno do curso de Cosméticos da FATEC trabalha em uma indústria farmacêutica fazendo aprimoramento  de Filtros Solares Físicos e Químicos (FSF e FSQ, respectivamente). Para isso, ele estuda as radiações solares chamadas  de UVA e UVB, montando um quadro esquemático.", "(A)": "Falha na Leitura da Alternativa A", "(B)": "Falha na Leitura da Alternativa B", "(C)": "Falha na Leitura da Alternativa C", "(D)": "Falha na Leitura da Alternativa D", "(E)": "Falha na Leitura da Alternativa E"}, "Questão37": {"Tema": "FÍSICA", "Questão": "Baseando-se nas informações apresentadas no quadro, é certo afirmar que", "(A)": "a radiação UVA possui menor comprimento de onda e produz os mesmos efeitos que a UVB.", "(B)": "as duas radiações não são igualmente penetrantes e não são refletidas por FSF.", "(C)": "as duas radiações penetram as mesmas camadas da pele e são absorvidas por FSQ.", "(D)": "a radiação UVA apresenta maior frequência e é mais penetrante que a UVB.", "(E)": "a radiação UVB apresenta maior frequência e menor comprimento de onda que a UVA.ONDAPENETRAÇÃO EFEITO FSF FSQUVAEpiderme  Derme  HipodermeBronzeamento Envelhecimento  Manchas  CâncerRadiação  bloqueada  por reflexãoRadiação  bloqueada  por absorçãoUVBEpidermeVermelhidão  Queimadura Envelhecimento  Manchas  CâncerRadiação  bloqueada  por reflexãoRadiação  bloqueada  por absorção"}, "Questão38": {"Tema": "FÍSICA", "Questão": "Numa aula de laboratório do curso de Soldagem da FATEC, um dos exercícios era construir um dispositivo  eletromecânico utilizando duas lâminas retilíneas de metais distintos, de mesmo comprimento e soldadas entre si, formando o que é chamado de ﬁlâmina bimetálicaﬂ. Para isso, os alunos ˜xaram de maneira firme uma das extremidades enquanto deixaram a outra livre, conforme a figura.Considere que ambas as lâminas estão inicialmente sujeitas à mesma temperatura T0, e que a relação entre os coeficientes de dilatação linear seja A > B. Ao aumentar a temperatura da lâmina bimetálica, é correto afirmar que", "(A)": "a lâmina A e a lâmina B continuam se dilatando de forma retilínea conjuntamente.", "(B)": "a lâmina A se curva para baixo, enquanto a lâmina B se curva para cima.", "(C)": "a lâmina A se curva para cima, enquanto a lâmina B se curva para baixo.", "(D)": "tanto a lâmina A como a lâmina B se curvam para baixo.", "(E)": "tanto a lâmina A como a lâmina B se curvam para cima."}, "Questão39": {"Tema": "FÍSICA", "Questão": "", "(A)": "Falha na Leitura da Alternativa A", "(B)": "Falha na Leitura da Alternativa B", "(C)": "Falha na Leitura da Alternativa C", "(D)": "Falha na Leitura da Alternativa D", "(E)": "Falha na Leitura da Alternativa E"}, "Questão40": {"Tema": "FÍSICA", "Questão": "Analisando essa pirâmide etária, podemos afirmar corretamente que", "(A)": "as crianças entre 0 e 9 anos correspondem a aproximadamente 14,5 milhões de pessoas, e devem ter o acesso assegurado à educação básica a partir dessa faixa etária.", "(B)": "a faixa etária com maior número de brasileiros é a de 15 a 19 anos, faixa estabelecida pela constituição federal  para o ingresso obrigatório no mercado de trabalho informal com carteira assinada.", "(C)": "o número de adultos de 20 a 59 anos é de 52 milhões de brasileiros, exatamente a metade da população  total do país.", "(D)": "a partir da faixa de 25 a 29 anos, o número de mulheres supera o número de homens, evidenciando que a taxa  de mortalidade de pessoas do sexo masculino é maior que a de pessoas do sexo feminino.", "(E)": "o número de idosos de 65 anos ou mais corresponde a 1,2% do total da população brasileira, demonstrando  a pequena expectativa de vida do país. Distribuição da população por sexo, segundo os grupos de idadeBRASIL -2010 Mais  de  100  anos72470,0%0,0%1698995  a  99  anos315290,0%0,0%6680690  a  94  anos1149640,1%0,1%21159585  a  89  anos310759                                                        0,2%       0,3%50872480  a  84  anos668623                                                     0,4%       0,5%99834975  a  79  anos1090518                                                   0,6%          0,8%147293070  a  74  anos1667373                                               0,9%              1,1%207426465  a  69  anos2224065                                            1,2%                 1,4%261674560  a  64  anos3041034                                       1,6%                       1,8%346808555  a  59  anos3902344                                 2,0%                            2,3%437387550  a  54  anos4834995                           2,5%                                  2,8%530540745  a  49  anos5692013                      3,0%                                       3,2%614133840  a  44  anos6320570                   3,3%                                          3,5%668879735  a  39  anos6766665               3,5%                                             3,7%712191630  a  34  anos7717657          4,0%                                                   4,2%802685525  a  29  anos8460995     4,4%                                                       4,5%864341820  a  24  anos8630227    4,5%                                                       4,5%861496315  a  19  anos8558868    4,5%                                                     4,4%843200210  a  14  anos8725413   4,6%                                                     4,4%84413485  a  9  anos7624144          4,0%                                               3,9%73452310  a  4  anos7016987             3,7%                                           3,6%6779172HomensMulheres<http://tinyurl.com/gtx65zd> Acesso em: 08.02.2017. Adaptado. Original colorido."}, "Questão41": {"Tema": "GEOGRAFIA", "Questão": "A Mata dos Cocais é um tipo de cobertura vegetal presente no Meio-Norte do Brasil, principalmente nos estados  do Maranhão e do Piauí. É uma zona de transição entre  os biomas Floresta Amazônica, Cerrado e Caatinga.Nessa área de transição são encontrados alguns tipos  de vegetais, dentre os quais se destacam", "(A)": "as seringueiras e as bananeiras.", "(B)": "as laranjeiras e os pinheiros.", "(C)": "as carnaúbas e os babaçus.", "(D)": "as catuabas e os juazeiros.", "(E)": "as perobas e os jatobás."}, "Questão42": {"Tema": "GEOGRAFIA", "Questão": "", "(A)": "Falha na Leitura da Alternativa A", "(B)": "Falha na Leitura da Alternativa B", "(C)": "Falha na Leitura da Alternativa C", "(D)": "Falha na Leitura da Alternativa D", "(E)": "Falha na Leitura da Alternativa E"}, "Questão43": {"Tema": "GEOGRAFIA", "Questão": "A Austrália é, em extensão territorial, o sexto maior país da Terra. Localiza-se em uma ilha na Oceania e não faz fronteira terrestre com outro país. Possui uma população de aproximadamente 24 milhões de habitantes.As maiores concentrações populacionais da Austrália ocorrem nas proximidades do seu vasto litoral leste e sudeste, pois ", "(A)": "na porção centro-noroeste existem dobramentos modernos que impossibilitam o estabelecimento  de cidades pela constante ação de terremotos.", "(B)": "a porção centro-oriental do país é habitada por aborígenes que não aceitaram a presença do holandês colonizador e impediram outros assentamentos.", "(C)": "na porção centro-sul existe grande quantidade de animais nativos como os ursos, impedindo o estabelecimento de povoações.", "(D)": "a porção centro-norte é uma das áreas em que mais chove no planeta, inibindo o crescimento de cidades nesse local.", "(E)": "na porção centro-ocidental se localizam grandes desertos, o que dificulta a ocupação humana dessas áreas."}, "Questão44": {"Tema": "GEOGRAFIA", "Questão": "A navegação oceânica ainda é o principal modo de transporte de carga no planeta Terra.No século XIX, com o intuito de estabelecer uma via  de acesso rápido ligando a Europa à Ásia, foi construído  o Canal de Suez, que faz a ligação entre os mares", "(A)": "Cáspio e Aral.", "(B)": "Negro e Morto.", "(C)": "Jônico e Tirreno.", "(D)": "Báltico e Adriático.", "(E)": "Mediterrâneo e Vermelho."}, "Questão47": {"Tema": "GEOGRAFIA", "Questão": "", "(A)": "Falha na Leitura da Alternativa A", "(B)": "Falha na Leitura da Alternativa B", "(C)": "Falha na Leitura da Alternativa C", "(D)": "Falha na Leitura da Alternativa D", "(E)": "Falha na Leitura da Alternativa E"}, "Questão46": {"Tema": "GEOGRAFIA", "Questão": "Como parte do planejamento familiar, muitos casais consideram o uso de métodos anticoncepcionais.  Visando auxiliar essas pessoas, a Secretaria da Saúde de uma cidade decidiu divulgar um cartaz informativo sobre alguns dos métodos contraceptivos mais comuns.Assinale a alternativa que apresente uma afirmação que possa fazer parte do texto do cartaz, por estar biologicamente correta.", "(A)": "O diafragma é um instrumento contraceptivo de uso masculino.", "(B)": "A vasectomia impede que os espermatozoides cheguem à uretra do homem.", "(C)": "Mulheres que seguem a tabelinha ficam estéreis e não podem mais engravidar.", "(D)": "A inseminação artificial é uma opção segura para mulheres que não querem engravidar.", "(E)": "Homens que tomam a pílula do dia seguinte deixam de produzir espermatozoides temporariamente."}, "Questão45": {"Tema": "GEOGRAFIA", "Questão": "A afirmação ﬁos humanos descendem dos chimpanzésﬂ é contrariada pelo cladograma apresentado, segundo o qual", "(A)": "os chimpanzés são humanos menos evoluídos.", "(B)": "os gorilas, os chimpanzés e os humanos descendem, sequencialmente, dos gibões.", "(C)": "os gibões, os gorilas e os chimpanzés descendem da linha evolutiva dos humanos.", "(D)": "os humanos e os chimpanzés descendem de um ancestral comum exclusivo.", "(E)": "os chimpanzés são mais aparentados aos gorilas que aos humanos."}, "Questão48": {"Tema": "BIOLOGIA", "Questão": "Uma estante de um escritório ficou fechada durante meio ano. Quando foi reaberta, sentiu-se um odor desagradável  dos livros, que tinham as capas com manchas escuras e aveludadas.Para evitar que outros livros apresentem o mesmo problema, recomenda-se que as demais estantes do escritório sejam", "(A)": "umedecidas, dado que os germes que crescem em livros são típicos de ambientes secos.", "(B)": "expostas a maior concentração de gás carbônico,  já que musgos de livros são autótrofos.", "(C)": "expostas a maior concentração de gás oxigênio,  já que mofos de livros são autótrofos.", "(D)": "arejadas, combatendo os ácaros que depositam ovos escuros nas capas dos livros.", "(E)": "arejadas, dificultando a deposição e a germinação  de esporos de fungos nas capas dos livros.Leia o texto."}, "Questão49": {"Tema": "BIOLOGIA", "Questão": "Estamos presenciando uma inédita crise de biodiversidade, explicada tanto pela destruição ambiental quanto pela falta de conhecimento sobre as espécies (por exemplo, estima-se que menos de 10%  das espécies brasileiras de animais sejam conhecidas).Esse desconhecimento, chamado de impedimento taxonômico, é gerado pela escassez de taxonomistas qualificados e limita severamente as estratégias  de conservação da biodiversidade.[-ChaveUrl-]<https://tinyurl.com/ycltn6pb> Acesso em: 24.03.2017. Adaptado.Assinale a alternativa correta considerando o que foi apresentado no texto.", "(A)": "A Taxonomia é dispensável para os planos de conservação da biodiversidade, embora fundamente o conhecimento científico sobre o tema.", "(B)": "Os taxonomistas são profissionais importantes, porque eles limitam severamente as estratégias  de conservação da biodiversidade.", "(C)": "Impedimento taxonômico é uma linha de pensamento que deveria ser combatida, a ˜m de aumentar o desenvolvimento econômico.", "(D)": "A conservação requer o conhecimento sobre a biodiversidade; uma estratégia para isso é investir na formação de taxonomistas.", "(E)": "A crise de biodiversidade que a humanidade presenciou no passado é a causa principal do impedimento taxonômico atual.ﬁNão havia um segundo a perder. Tirou o machado de sob o capote, levantando-o com as duas mãos e, com um gesto seco, quase mecânico, deixou-o cair na cabeça da velha. Suas mãos pareciam-lhe não ter mais forças. Entretanto, readquiriu-as assim que vibrou o primeiro golpe.A velha estava com a cabeça descoberta, como de hábito. Os cabelos claros, grisalhos e escassos, abundantemente oleados, formavam uma pequena trança, presa à nuca por um fragmento de pente. Como era baixa, o golpe atingiu-a nas têmporas. Deu um grito fraco e caiu, tendo tido, no entanto, tempo de levar as mãos à cabeça.ﬂ(DOSTOIÉVSKI, F. Crime e Castigo. São Paulo: Abril, 2010. p.111.)"}, "Questão50": {"Tema": "BIOLOGIA", "Questão": "Na passagem ﬁEntretanto, readquiriu-as assim que vibrou o primeiro golpe.ﬂ, a palavra as", "(A)": "é objeto indireto do verbo readquirir, sendo o resultado da junção do artigo a e da preposição a.", "(B)": "diz respeito ao machado, pois sua vibração mostrou as forças necessárias para o assassinato.", "(C)": "rege o substantivo golpe, visto que ele exige esforço anterior para se consolidar.", "(D)": "substitui o substantivo forças, a ˜m de evitar a repetição no texto.", "(E)": "refere-se às têmporas, pois foi o local atingido pelo golpe."}, "Questão51": {"Tema": "BIOLOGIA", "Questão": "No trecho ﬁDeu um grito fraco e caiu.ﬂ, o sujeito dos verbos destacados é", "(A)": "indeterminado, pois não se pode determinar a posição do pronome pessoal ela no trecho.", "(B)": "desinencial, pois se subentende a conjugação do verbo com o pronome pessoal ela.", "(C)": "composto, porque as ações dos dois verbos são atribuídas ao pronome pessoal ela.", "(D)": "inexistente, pois o pronome pessoal ela não aparece na sentença.", "(E)": "simples, porque o pronome pessoal ela está no singular."}, "Questão52": {"Tema": "PORTUGUÊS", "Questão": "O eu lírico do poema está em busca de um amor específico.Esse amor deve", "(A)": "estar em chamas, a ponto de matar o eu lírico.", "(B)": "conter beleza, mesmo que machuque o eu lírico.", "(C)": "deixar o eu lírico calmo, sem atrapalhar a vida dele.", "(D)": "ser completamente cordial, a reverenciar o eu lírico.", "(E)": "transformar todas as mágoas do eu lírico em alegria."}, "Questão54": {"Tema": "PORTUGUÊS", "Questão": "", "(A)": "Falha na Leitura da Alternativa A", "(B)": "Falha na Leitura da Alternativa B", "(C)": "Falha na Leitura da Alternativa C", "(D)": "Falha na Leitura da Alternativa D", "(E)": "Falha na Leitura da Alternativa E"}, "Questão53": {"Tema": "PORTUGUÊS", "Questão": "Olavo Bilac foi poeta brasileiro, identificado com o movimento literário intitulado Parnasianismo. Uma das características literárias desse movimento é o uso de rimas ricas, ou seja, rimas entre palavras de classes gramaticais diferentes.Assinale a alternativa que apresenta uma rima rica entre um verbo e um substantivo.", "(A)": "ﬁQue não oprime nem magoa o peito,/ Misturado de estima e de respeito.ﬂ", "(B)": "ﬁQue nada mais do que possui queria,/ Amor, que os exageros repudia.ﬂ", "(C)": "ﬁViva sempre a paixão que me consome,/ Eu, eu tenha sempre, ao murmurar teu nome.ﬂ", "(D)": "ﬁE com tão pouco vive satisfeito.../ Misturado de estima e respeito.ﬂ", "(E)": "ﬁSem uma queixa, sem um lamento!/ O coração, malgrado o sofrimento.ﬂ"}}